tap "homebrew/bundle"
tap "homebrew/core"
tap "linuxbrew/xorg"
tap "wagoodman/dive"
brew "atool"
brew "bat"
brew "bfg"
brew "coreutils"
brew "dfu-programmer"
brew "diff-so-fancy"
brew "docker-squash"
brew "doitlive"
brew "elinks"
brew "exa"
brew "exercism"
brew "exiftool"
brew "fd"
brew "findutils"
brew "fish"
brew "fzf"
brew "gcc"
brew "git"
brew "glances"
brew "go"
brew "glide"
brew "gnu-sed"
brew "gnupg", link: false
brew "graphviz"
brew "growly"
brew "highlight"
brew "htop"
brew "httpie"
brew "ioping"
brew "jenv"
brew "jid"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "libcaca"
brew "lynx"
brew "maven"
brew "media-info"
brew "moreutils"
brew "most"
brew "mr"
brew "ncdu"
brew "node"
brew "nss"
brew "poppler"
brew "postgresql@9.6"
brew "prettyping"
brew "pv"
brew "pwgen"
brew "ranger"
brew "ripgrep"
brew "shellcheck"
brew "stern"
brew "tig"
brew "tldr"
brew "tmux"
brew "transmission"
brew "tree"
brew "vim"
brew "vimpager"
brew "w3m"
brew "watch"
brew "wget"
brew "xclip"
brew "yadm"
brew "yq"
brew "wagoodman/dive/dive"
